/* No comment provided by engineer. */
"%@ STEPS" = "%@ 걸음";

/* No comment provided by engineer. */
"%@ to go" = "%@ 남음";

/* No comment provided by engineer. */
"Goal achieved!" = "목표 달성!";

/* No comment provided by engineer. */
"km" = "km";

/* No comment provided by engineer. */
"mi" = "mi";

/* No comment provided by engineer. */
"No Data" = "데이터 없음";

/* No comment provided by engineer. */
"of %@ goal %@" = "목표 %1$@ %2$@";

/* No comment provided by engineer. */
"steps" = "걸음";

/* No comment provided by engineer. */
"Steps" = "걸음";

/* No comment provided by engineer. */
"Loading..." = "불러오는 중...";

/* No comment provided by engineer. */
"STEPS" = "걸음";

/* No comment provided by engineer. */
"View Summary" = "요약 보기";

/* No comment provided by engineer. */
"Change Goal" = "목표 변경";

/* No comment provided by engineer. */
"Goal!" = "목표 달성!";

/* No comment provided by engineer. */
"Today" = "오늘";

/* No comment provided by engineer. */
"Recent" = "최근";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Set Goal" = "목표 설정";

/* No comment provided by engineer. */
"Goal" = "목표";

/* No comment provided by engineer. */
"Flights" = "층";

/* No comment provided by engineer. */
"Distance" = "거리";

/* No comment provided by engineer. */
"Miles" = "마일";

/* No comment provided by engineer. */
"Kilometers" = "킬로미터";

/* No comment provided by engineer. */
"To go" = "남음";

/* No comment provided by engineer. */
"Previous Week" = "지난주";

/* No comment provided by engineer. */
"Tip Jar" = "팁";

/* No comment provided by engineer. */
"Dismiss" = "닫기";

/* No comment provided by engineer. */
"Thanks so much for the tip! 🙏" = "팁을 주셔서 정말 감사합니다! 🙏";

/* No comment provided by engineer. */
"Your tip did not go through. Please try again." = "팁 결제가 완료되지 않았습니다. 다시 시도해 주십시오.";

/* No comment provided by engineer. */
"Your tip is pending." = "팁이 처리 중입니다.";
